/* Localized versions of Info.plist keys */

CFBundleName = "Project Villain";
CFBundleShortVersionString = "Project Villain version 0.1";
CFBundleGetInfoString = "Project Villain version 0.1, Copyright 2011 Rem Cruz.";
NSHumanReadableCopyright = "Copyright 2011 Rem Cruz.";
